afip/Old/clase_pack_fe_OLD/tmp/padronA5hp_ws_sr_padron_a5_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGygYJKoZIhvcNAQcCoIIGuzCCBrcCAQExCzAJBgUrDgMCGgUAMIIBOgYJKoZI
hvcNAQcBoIIBKwSCASc8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MzY2MTYwNzY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTA5LTEwVDE4OjM3OjU2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wOS0xMFQxODo1Nzo1Ni0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3Nfc3JfcGFkcm9uX2E1PC9zZXJ2aWNlPjwv
bG9naW5UaWNrZXRSZXF1ZXN0Pg0KoIIDRzCCA0MwggIroAMCAQICCE6OymuD6V/A
MA0GCSqGSIb3DQEBDQUAMDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMTgwODI4MDM1MDA4WhcNMjAwODI3MDM1
MDA4WjAuMREwDwYDVQQDDAhwYWRyb25BNTEZMBcGA1UEBRMQQ1VJVCAyMDMwNzc2
NjUxNjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMkcA06YAO+sJ34m
WgzL4bjOIJHO7a1u7BqjgO2gFgJi2MQOfcecUAMtHaibJbsnEPUz87+KQtbfvrc5
4Nx0gmZqZIfPPPeviQCi2sH8v24Ig0/NsnPGlZ5Qbp4Ge7aerTCVNO0rxDBKmFJL
otUE+DUKNq3Mqx0DAH5QDwubDfUNmFIf/xjn9UQKbZQUDglBIzBXX3/evAaGBidd
Y6BcW99SVjr6riDb/XuXdw5gtmZzAxaUjc/BONy6HpBrQtwRM1Ztf9VkyeXwtjqo
3FOBabfPwVLDZtCbLeuCg2Mm3yZk/v9lAv3sljWE7WmbUCrnLyrzfevrAG1HyelK
ntQ9i3MCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58Mq
tpxWnJOF40KAsFDr9jAdBgNVHQ4EFgQUWtS0i5fxjJuvwx7OYZUZMBKBykwwDgYD
VR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAxmdyYvjRUZ0Q53olA1GTn
dKsAUyFlxPSo3s/gQEDaTZnv25+LjqifATLuua7+9HsrGOasJ6OFKYHEBnkTLX0A
r2D7ckd2Ts2GuL6XTie5KrP57quKGnUNvOsPfB0TagKOrZ/Ue6GK8y4VIM2iQLWG
LJQATa5FNWIAt79C+QCmvXtlguIotwYHwW9E3I38/u2hczqXuiZu5HrAMqxHRiBL
q1Ygxr31dYkmhhCJ3rRxgOnHVRofB74NY85IVkaVRm+MZmfV9jE1c6/Rpfh2xFJ/
LILFlFBZTclXi4dqBq6BV+MZf8UkPxOZmzwgCI7AgdTWxGW1Jc5AGSUFyKS22jfO
MYICGjCCAhYCAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSAghOjsprg+lfwDAJBgUrDgMCGgUAoIGxMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE4MDkxMDIxNDc1
NlowIwYJKoZIhvcNAQkEMRYEFHA2HKhps+sGqzKrovD/p0m3hZ4iMFIGCSqGSIb3
DQEJDzFFMEMwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMC
AgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBABhb
kHzeGQUCMXyLNcpAJ0tKP8xWlrUs6zrTKLcfi30pMrZRL20Id4pGBuAoB+cEUo5S
qW0XPHMKzNwnoH7hUoQ/tjt3JYMA9J7S4TW5feO2pNSdZJq9tgxJqPlK9MQenoZ1
zV3PS3wyz+6q/Gc6DqZGTQZSLsQSXRBfc+JLYsPQJ/r0i9QN3Xy0+tsbNWCculPb
29Igtd3x7wLPDqL1cTBW2CtHn7vy1SoJ87AmS3gr2l4c8kkydfOTcQTdD9XThupG
JdN2LfmLYaxPZ7FN+Sza8BaC3WYJuF6eRQ0mANXSa8+8Cd989lhExbGgTZc0QESJ
IBZwOUDirSQ/faMPQ9A=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
